<?php include("../includes/layouts/header.php"); ?>
<title>Свяжитесь с нами | Контакты</title>
<main class="cd-main-content">
	<h3 class="center">СВАДЕБНОЕ АГЕНТСТВО</h3>
		<p>Свадебное агентство «ЗОЛОТАЯ НЕВЕСТА» возьмёт на себя все заботы по организации Вашей свадьбы – от приглашения гостей и составления меню до подбора артистов и заказа фото и видеосъёмки. За 5 лет успешной работы в свадебной индустрии мы стали настоящими профессионалами своего дела, наработали огромный опыт и получили сотни благодарностей от молодоженов. Поэтому мы смело заявляем, что знаем про свадьбы все и готовы предложить Вам только самое лучшее!</p>
		<p>Мы любим наше дело! У нас много идей и мы с удовольствием поделимся этими идеями с Вами. Мы обладаем огромным опытом в такой области, как организация свадеб в Москве и за границей, и надеемся на то, что в скором времени мы вместе с Вами создадим еще одну идеальную свадьбу, достойную подражания!</p>
	</main> <!-- .cd-main-content -->

<!-- following scripts handle upper slider -->	
<script src="js/jquery-2.1.1.js"></script>
<script src="js/main.js"></script> <!-- Resource jQuery -->
</body>
</html>