<?php include("../includes/layouts/header.php"); ?>
<title>Свадебное Агенство в Чечне - Золотая Невеста</title>
<main class="cd-main-content">
	<h3 class="center">СВАДЕБНОЕ АГЕНТСТВО</h3>
		<p>Свадебное агентство «ЗОЛОТАЯ НЕВЕСТА» возьмёт на себя все заботы по организации Вашей свадьбы – от приглашения гостей и составления меню до подбора артистов и заказа фото и видеосъёмки. За 5 лет успешной работы в свадебной индустрии мы стали настоящими профессионалами своего дела, наработали огромный опыт и получили сотни благодарностей от молодоженов. Поэтому мы смело заявляем, что знаем про свадьбы все и готовы предложить Вам только самое лучшее!</p>
        <img src="assets/1.PNG" class="oneColImg">
		<p>Мы любим наше дело! У нас много идей и мы с удовольствием поделимся этими идеями с Вами. Мы обладаем огромным опытом в такой области, как организация свадеб в Москве и за границей, и надеемся на то, что в скором времени мы вместе с Вами создадим еще одну идеальную свадьбу, достойную подражания!</p><hr>
        <p>Каждая ваша история по-своему трогательна и задача нашей команды создать для вас и ваших гостей атмосферу персонального праздника, который будет отличаться от других.
Студия «Для Двоих» — это яркая и творческая команда талантливых людей, которые выбрали своей профессией организацию роскошных, стильных и по-настоящему индивидуальных свадеб.
Свадьбы, организованные в студии «Для Двоих», всегда можно отличить от множества других. Они выделяются своей уникальностью и изысканным стилем, являются отражением истории любви молодоженов, их эмоций, характеров и индивидуальности, их хочется обсуждать и вспоминать снова и снова.
Мы вкладываем частичку души в каждую из них и никогда не повторяемся, ведь не бывает двух одинаковых историй любви, а значит не должно быть и свадеб, похожих друг на друга.</p>
	</main> <!-- .cd-main-content -->

<!-- following scripts handle upper slider -->	
<script src="js/jquery-2.1.1.js"></script>
<script src="js/main.js"></script> <!-- Resource jQuery -->
</body>
</html>